<?=$this->layout('layout')?>

<br>
<div class="card">
    <div class="card-body">
        <h3 class="card-title">О проекте</h3>
        <p class="card-text">
            Это маленький учебный проект в котором используется работа с базой данных, валидации,
            флеш-сообщениями и роутинг при помощи самописных компонентов.
        </p>
        <p class="card-text">Тут можно:</p>
        <ul>
            <li>Просматривать список зарегистрированных пользователей</li>
            <li>Добавлять новых пользователей</li>
            <li>Редактировать данные пользователей</li>
            <li>Удалять пользователей</li>
        </ul>
        <a href="/" class="btn btn-primary">Перейти на главную страницу</a>
    </div>
</div>